
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Alla kontaktfiltrerar";

/* Class = "UIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Saknat kontaktfilter";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "Redigera";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "Ta bort alla";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "00K-MU-NUc"; */
"00K-MU-NUc.accessibilityLabel" = "Ta bort alla";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "nhN-oH-LQ9"; */
"nhN-oH-LQ9.accessibilityLabel" = "Markera alla";

/* Class = "UILabel"; text = "No call in your history"; ObjectID = "xtr-Fp-60Z"; */
"xtr-Fp-60Z.text" = "Inga samtal i din historik";
